interface Procedure {
	title: string
	description: string
}

export const headerTitle = 'ПРОЦЕДУРИ'

export const ProceduresData: Procedure[] = [
	{
		title: 'КЕРАТИН',
		description:
			'- вирівнює сильний завиток;\n' +
			'- прибирає пухнастість та статику;\n' +
			'- додає блиск;\n' +
			'- полегшує розчісування;\n' +
			'- запобігає ламкості та посіченості;\n' +
			'- робить волосся міцнішим.\n' +
			'\n' +
			'Ефект 4-6 місяців'
	},
	{
		title: 'БІКСИПЛАСТІЯ',
		description:
			'- вирівнює невелику хвилю;\n' +
			'- прибирає пухнастість та статику;\n' +
			'- додає блиск;\n' +
			'- полегшує розчісування;\n' +
			'- запобігає ламкості та посіченості;\n' +
			'- робить волосся міцнішим;\n' +
			'- дає локонам захисну плівку;\n' +
			"- волосся стає м'яким і слухняним.\n" +
			'Ефект 4-6 місяців'
	},
	{
		title: 'БОТОКС',
		description:
			'- живить та зволожує;\n' +
			'- полегшує укладання;\n' +
			"- волосся стає блискучим, м'яким і слухняним;\n" +
			'- прибирає пухнастість та статику.\n' +
			'Ефект 2-4 місяці.'
	},
	{
		title: 'ХОЛОДНА РЕКОНСТРУКЦІЯ',
		description:
			'- відновлює пошкоджену структуру волосся;\n' +
			'- підвищує щільність та еластичність;\n' +
			'- запобігає ламкості та січці;\n' +
			'- розкриває природне сяйво;\n' +
			"- волосся стає м'яким і приємним на дотик."
	},
	{
		title: 'ДЕТОКС ШКІРИ ГОЛОВИ',
		description:
			'- відлущує ороговілі клітини шкіри;\n' +
			'- очищає сальні пробки;\n' +
			'- запобігає захворюванню шкіри голови;\n' +
			'- дає можливість зростання нових волосків'
	}
]
