import backIcon from '@/assets/leftArrow.svg'
import profileImage from '@/assets/whyMe/profileImage.svg'

export const title = 'Чому я?'
export const descriptionData = [
	'підбираю процедуру після повної діагностики;\n',
	'Великий спектр послуг;\n',
	'після мене ти захочеш викинути свою праску;\n',
	'70% клієнтів – це клієнти, які повертаються або надходять після рекомендацій подруг;\n',
	'підбираю саме той склад та температуру, які не нашкодять волоссю, а навпаки принесуть користь;\n',
	'Роблю аналіз домашнього догляду;\n',
	'приємні бонуси;\n',
	'Легка атмосфера;\n',
	'стрижка кінчиків у подарунок;\n',
	'змиваю склад та показую остаточний результат після процедури;\n',
	'постійно проходжу підвищення кваліфікації, вивчаю нові техніки, тестую нові продукти та перевіряю все безпосередньо на собі.'
]

export const profileData = {
	src: profileImage,
	alt: 'profileIcon',
	width: 140,
	height: 140
}

export const backButton = {
	width: 24,
	height: 15,
	src: backIcon,
	alt: 'backIcon'
}
